exports.listMenu = (prefix, M) => {
    return `*Hola! ${M.pushName}*
    
*Bot en version beta, por favor evite flood*

╭─「 *𝙈𝙀𝙉𝙐 𝙂𝙍𝙐𝙋𝙊* 」
│   
│   *${prefix}𝚛𝚎𝚟𝚘𝚔𝚎*
│   *${prefix}𝚕𝚎𝚊𝚟𝚎*
│   *${prefix}𝚝𝚊𝚐𝚊𝚕𝚕*
│   *${prefix}𝚑𝚒𝚍𝚎𝚝𝚊𝚐*
│   *${prefix}𝚐𝚛𝚘𝚞𝚙 𝚘𝚙𝚎𝚗/𝚌𝚕𝚘𝚜𝚎*
│   *${prefix}𝚜𝚎𝚝𝚠𝚎𝚕𝚌𝚘𝚖𝚎*
│   *${prefix}𝚌𝚎𝚔𝚠𝚎𝚕𝚌𝚘𝚖𝚎*
│   *${prefix}𝚍𝚎𝚕𝚠𝚎𝚕𝚌𝚘𝚖𝚎*
│   *${prefix}𝚜𝚎𝚝𝚕𝚎𝚊𝚟𝚎*
│   *${prefix}𝚌𝚎𝚔𝚕𝚎𝚊𝚟𝚎*
│   *${prefix}𝚍𝚎𝚕𝚕𝚎𝚊𝚟𝚎*
│   
╰─────    

╭─「 *𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿𝙀𝙍* 」
│
│   *${prefix}𝚙𝚕𝚊𝚢 [𝚌𝚘𝚗𝚜𝚞𝚕𝚝𝚊]*
│   *${prefix}𝚒𝚗𝚜𝚝𝚊𝚐𝚛𝚊𝚖 [𝚕𝚒𝚗𝚔𝚒𝚐]*
│   *${prefix}𝚊𝚜𝚞𝚙𝚊𝚗*
│   *${prefix}𝚛𝚊𝚗𝚍𝚘𝚖𝚊𝚜𝚞𝚙𝚊𝚖*
│   
├─「 *𝙊𝙏𝙍𝙊𝙎* 」
│
│   *${prefix}𝚗𝚊𝚖𝚊𝚗𝚒𝚗𝚓𝚊 [𝚝𝚎𝚡𝚝]*
│   *${prefix}𝚊𝚕𝚊𝚢 [𝚝𝚎𝚡𝚝]*
│   *${prefix}𝚒𝚐𝚜𝚝𝚊𝚕𝚔 [𝚞𝚜𝚎𝚛𝚗𝚊𝚖𝚎]*
│   *${prefix}𝚕𝚒𝚛𝚒𝚔 [𝚗𝚊𝚖𝚎 𝚖𝚞𝚜𝚒𝚌]*
│   *${prefix}𝚐𝚑𝚜𝚝𝚊𝚕𝚔 [𝚞𝚜𝚎𝚛𝚗𝚊𝚖𝚎]*
│   *${prefix}𝚢𝚝𝚜𝚝𝚊𝚕𝚔 [𝚞𝚜𝚎𝚛𝚗𝚊𝚖𝚎]*
│   *${prefix}𝚠𝚑𝚊𝚝𝚖𝚞𝚜𝚒𝚌 [R𝚎𝚙𝚕𝚢 𝚖𝚞𝚜𝚒𝚌 / 𝚊𝚞𝚍𝚒𝚘]*
│   *${prefix}𝚒𝚗𝚏𝚘𝚌𝚘𝚟𝚒𝚍*
│   *${prefix}𝚍𝚊𝚛𝚔𝚖𝚎𝚖𝚎*
│   *${prefix}𝚜𝚞𝚒𝚝 𝚙𝚒𝚎𝚍𝚛𝚊/𝚙𝚊𝚙𝚎𝚕/𝚝𝚒𝚓𝚎𝚛𝚊*
│   *${prefix}𝚌𝚊𝚕𝚌𝚞𝚕𝚊𝚍𝚘𝚛𝚊*
│   *${prefix}𝚊𝚋𝚜𝚎𝚗*
│   *${prefix}𝚊𝚋𝚜𝚎𝚗𝚜𝚝𝚊𝚛𝚝*
│   *${prefix}𝚌𝚎𝚔𝚊𝚋𝚜𝚎𝚗*
│   *${prefix}𝚍𝚎𝚕𝚎𝚝𝚎𝚊𝚋𝚜𝚎𝚗*
│   
╰─────    

╭─「 *𝙈𝘼𝙄𝙉 𝙈𝙀𝙉𝙐* 」
│
│   *${prefix}𝚜𝚎𝚝𝚌𝚖𝚍 [Reply Sticker]*
│   *${prefix}𝚕𝚒𝚜𝚝𝚌𝚖𝚍*
│   *${prefix}𝚍𝚎𝚕𝚌𝚖𝚍 [Reply Sticker]*
│   *${prefix}𝚕𝚘𝚌𝚔𝚌𝚖𝚍 [Reply Sticker]*
│   *${prefix}𝚊𝚏𝚔 [Reason]*
│   *${prefix}𝚜𝚌𝚛𝚒𝚙𝚝*
│   *${prefix}𝚌𝚛𝚎𝚊𝚝𝚘𝚛*
│   *${prefix}𝚍𝚎𝚕𝚎𝚝𝚎*
│   *${prefix}𝚖𝚎𝚗𝚞 / 𝚑𝚎𝚕𝚙*
│   *${prefix}𝚓𝚘𝚒𝚗*
│   *${prefix}𝚜𝚎𝚝𝚙𝚙𝚋𝚘𝚝*
│   *${prefix}𝚙𝚒𝚗𝚐*
│   *${prefix}𝚛𝚞𝚗𝚝𝚒𝚖𝚎*
│   *${prefix}𝚜𝚝𝚒𝚌𝚔𝚎𝚛*
│   *${prefix}𝚜𝚝𝚒𝚌𝚔𝚎𝚛𝚐𝚒𝚏*
│   *${prefix}𝚜𝚠𝚖*
│   *${prefix}𝚜𝚖𝚎𝚖𝚎 <Text 𝚊𝚛𝚛𝚒𝚋𝚊 | Text 𝚊𝚋𝚊𝚓𝚘>*
│   *${prefix}𝚜𝚖𝚎𝚖𝚎𝚕𝚘𝚠𝚎𝚛 <𝚝𝚎𝚡𝚝>*
│   *${prefix}𝚝𝚊𝚔𝚎*
│   *${prefix}𝚝𝚘𝚐𝚒𝚏*
│   *${prefix}𝚝𝚘𝚖𝚙4*
│   *${prefix}𝚝𝚘𝚒𝚖𝚐*
│   *${prefix}𝚖𝚘𝚍𝚎*
│   *${prefix}𝚜𝚎𝚕𝚏*
│   *${prefix}𝚙𝚞𝚋𝚕𝚒𝚌*
│   
╰─────

𝙏𝙝𝙖𝙣𝙠𝙨 𝙏𝙤 𝘿𝙚𝙫𝙚𝙡𝙤𝙥𝙚𝙧 :
  » 𝚂𝚎𝚗𝚔𝚞𝚞
  » 𝙳𝚒𝚔𝚊 𝚊𝚛𝚍𝚗𝚝
  » 𝙽𝚘𝚛𝚞𝚝𝚘𝚖𝚕
  » 𝙲𝚊𝚛𝚕𝚘𝚜𝙿𝚛𝚒𝚟
`
}

exports.contri = () => {
return`*Isi Sendiri*`
}
